export const indiParts = [{
    id:    'cost-max',
    code:  '',
    title: 'макс.стоимость',
    name:  '<b>Максимальная стоимость</b> работы транспортных средст i-го класса в i году'
}, {
    id:    'cost-net',
    code:  '',
    title: 'себестоимость',
    name:  '<b>Расчет максимальной себестоимости</b> и 1 км пробега автобусов i-го класса в i год срока действия контракта',
}, {
    id:    'exp-other',
    code:  'п.15',
    title: 'прочие расходы',
    name: '<b>Прочие расходы</b> по обычным видам деятельности в сумме с косвенными расходами для транспортных средств i-го класса в i году срока действия контракта'
}, {
    id:    'exp-to',
    code:  'п.11',
    title: 'ТО',
    name: '<b>Расходы на техническое обслуживание</b> и ремонт транспортных средств i-го класса в i году срока действия контракта в расчете на 1 км пробега'
}, {
    id:    'exp-parts',
    code:  'п.14',
    title: 'зап.части',
    name: '<b>Расходы на запасные части</b> и материалы, используемые при техническом обслуживании и ремонте транспортных средств i-го класса в i год срока действия контракта в расчете на 1 км пробега'
}, {
    id:    'exp-slr-repairs',
    code:  'п.12,13',
    title: 'зпл АРМ',
    name: '<b>Расходы на оплату труда</b> ремонтных рабочих с отчислениями на социальные нужды в расчете на 1 км пробега транспортных средств i-го класса в i год срока действия контракта'
}, {
    id:    'exp-ballons',
    code:  'п.10',
    title: 'затраты на шины',
    name: '<b>Расходы на износ и ремонт шин </b> транспортных средств i-го класса в t-ый год срока действия контракта в расчете на 1 км пробега'
}, {
    id:    'exp-fuel',
    code:  'п.8,9',
    title: 'топливо, смазочные',
    name: '<b>Расходы на электроэнергию на движение </b> транспортных средств i-го класса в i год срока действия контракта в расчете на 1 км пробега'
}, {
    id:    'exp-slr-taxes',
    code:  'п.7',
    title: 'отчисления от зпл',
    name: '<b>Отчисления на социальные нужды </b>от оплаты труда водителей и кондукторов транспортных средств i-го класса в iг. Срока действия контракта в расчете на 1 км пробега'
}, {
    id:    'exp-slr-conds',
    code:  'п.5',
    title: 'зпл кондукторов',
    name: '<b>Расходы на оплату труда кондукторов </b>транспортных средств i-го класса в i году срока действия контракта в расчете на 1 км пробега'
}, {
    id:    'exp-slr-drivers',
    code:  'п.2,3',
    title: 'зпл водителей',
    name: '<b>Расходы на оплату труда водителей </b>транспортных средств i-го класса в i году срока действия контракта в расчете на 1 км пробега'
}, {
    id:    'odometers',
    code:  '',
    title: 'пробег',
    name: '<b>Плановый пробег </b>с пассажирами на iг'
}, {
    id:    'moto-sheds',
    code:  'п.4',
    title: 'часы',
    name: '<b>План часов на iг</b>'
}, {
    id:    'transport',
    code:  '',
    title: 'количество единиц',
    name: '<b>Необходимое количество автобусов на iг</b>'
}, {
    id:    'transport-classes',
    code:  '',
    title: 'классы автобусов',
    name: ''
}, {
    id:    'avg-cost',
    code:  '',
    title: 'ср. цена',
    name: ''
}, {
    id:    'norms',
    code:  '',
    title: 'справочная информация',
    name: ''
}];
